Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2016-2.odt.tmx
Source language: nob
Languages: sme

source: 6.1.2 Økonomi
sme: 6.1.2 Ekonomiija

source: På grunn av manglende budsjettprosedyrer mellom Sametinget og regjeringen har vi et begrenset økonomisk handlingsrom.
sme: Sámedikki vejolašvuođat váldit ovddasvástádusa ruhtadeamis gáržžiduvvojit earret eará váilevaš bušeahttaprosedyraid geažil Sámedikki ja ráđđehusa gaskka.

source: Dette påvirker våre muligheter til å finansiere drift av, og lokaler for, samiske kulturinstitusjoner.
sme: Dát čuohcá min vejolašvuođaide ruhtadit sámi kulturásahusaid doaimmaheami ja visttiid.

source: Sametinget skal føre en helhetlig politikk, inkludert å ta et helhetlig budsjettansvar for hele det samiske samfunnet.
sme: Sámediggi galgá fievrridit ollislaš politihka, ja váldit ollislaš bušeahttaovddasvástádusa olles sámi servodaga ovddas.

source: Rammer legges i statsbudsjettet, og bevilgningene der gir ikke Sametinget tilstrekkelig handlingsrom til å kunne utvikle kultursektoren.
sme: Rámmat biddjojuvvojit stáhtabušeahtas, ja juolludusaiguin maid Sámediggi oažžu ii sáhte ovddidit kultursuorggi nugo háliidivččii.

source: Sametinget arbeider kontinuerlig for å bedre dette handlingsrommet.
sme: Sámediggeráđđi geahččala oktilaččat buoridit dán doaibmamuni.

source: Eksempelvis har Sametinget forvaltningsansvaret for de samiske museene.
sme: Ovdamearkka dihtii lea Sámedikkis hálddašanovddasvástádus sámi museain.

source: Likevel har vi ikke økonomiske handlingsrom til å sikre museene utviklingsmulighetene de har behov for.
sme: Dattetge ii leat Sámedikkis vejolašvuohta sihkkarastit ekonomalaš rámmaid museaide dárbbalaš ovdánahttima váras.

source: Det oppfattes som uverdig at det samiske samfunn ikke fullt ut kan ta vare på sin egen kulturarv.
sme: Lea ahte sámi servodat ii sáhte ollislaččat váldit várá iežaset kulturárbbis.

source: Beaivváš Sámi Našunálteáhter er et samisk nasjonalteater, men de har ikke de samme økonomiske forutsetninger/ressursene som andre teatre på samme institusjonelle nivå, selv ikke som de minste regionteatrene.
sme: Beaivváš Sámi Našunálteáhter lea sámi našunála teáhter, muhto das eai leat seamma ekonomalaš eavttut dego eará teáhteriin mat lea seammá ásahus dásis, eai leat seamma eavttut go dan buot unnimus guovllu teáhteris.

source: Sametinget har fram til i dag ikke kommet i posisjon til å ha reelle budsjett-forhandlinger/-prosedyrer for å legge fram det faktiske behovet for de samiske museene og samiske kulturinstitusjoner generelt.
sme: Sámediggi ii leat dán rádjai vel beassan dan posišuvdnii ahte beasašii searvat duohta bušeahttašiehtadallamiidda/prosedyraide ja bidjat ovdan duohta dárbbu mii sámi museain ja sámi kulturásahusain oppalaččat lea.

source: Samtidig har Sametinget et ansvar for å fordele og prioritere innenfor de gitte økonomiske rammene.
sme: Dasto lea Sámedikkis ovddasvástádus juohkimis ja vuoruheamis daid addojuvvon ekonomalaš rámmaid siskkobealde.

source: Sametinget har begrensede midler til rådighet i eget budsjett på kulturfeltet, men har likevel over flere år valgt å bevilge mer til kulturformål over Sametingets budsjetter enn hva bevilgningene fra Kultur-departementet utgjør.
sme: Sámedikkis bušeahtas lea unnán ruhta kultursuorgái, muhto lea áŋke máŋga jagi válljen geavahit eanet ruđa kulturulbmiliidda Sámedikki bušeahta bokte go dan ektui maid oažžu Kulturdepartemeanttas.

source: Dette har gått på bekostning av andre formål i det samiske samfunnet.
sme: Dat lea čuohcan eará osiide sámi servodagas. Govviduvvon dákko bokte:

source: Det er fremdeles et stort behov for en økning av bevilgningen over statsbudsjettet til samiske kulturformål.
sme: Ain lea stuora dárbu lasihit ruđa stádabušeahtas sámi kultursuorgái.

source: I sak 039/15 Sametingets budsjettbehov 2017 fremgår det at Sametinget har stipulert det økte behovet til samiske kulturinstitusjoner, inkludert Bååstede, til å være omlag kr 42 millioner.
sme: Áššis 039/15 Sámedikki bušeahtta dárbu 2017 boahtá ovdan ahte Sámediggi lea stipuleren ahte lassáneapmi sámi kulturásahusaide, oktan Bååstede, lea sullii 42 millijovnna ruvnno.

source: Sametinget fordeler årlige driftstilskudd til 34 kulturinstitusjoner over Sametingets budsjett som denne meldingen omhandler.
sme: Sámediggi juohká jahkásaččat doaimmahandoarjaga 34 kulturásahussii maid dát dieđáhus guoskkaha Sámedikki bušeahta bokte.

source: I 2016 beløper dette seg til ca. 78, 3 millioner. Og i 2015 var det ca. 72, 5 millioner.
sme: Jagis 2016 gártá dát sullii 78, 3 millijovnna ru. Ja jagis 2015 lei dat sullii 72, 5 mill. ru.

source: 6.2 Andre ansvarlige parter
sme: 6.2 Earát main lea ovddasvástádus

source: Statlige myndigheter
sme: Stáhta eiseválddit

source: Staten har forpliktet seg til å legge forholdene til rette for at samer kan sikre og utvikle sitt språk, sin kultur og sitt samfunnsliv, jf. Grunnlovens paragraf 108.
sme: Stáhta lea geatnegahtton láhčit dili vai sápmelaččat sáhttet sihkkarastit ja ovdánahttit iežaset giela, kultuvrra ja servodat eallima, Vuođđolága 108 páragráfa vuođul.

source: Staten har det overordnete ansvaret for å sikre at samisk kultur og språk har gode rammevilkår Sametinget får et statlig rammetilskudd, som blant annet skal gå til driftstilskudd av samiske kulturinstitusjoner.
sme: Stáhtas lea bajimuš ovddasvástádus sihkkarastit ahte sámi kultuvrras ja gielas leat buorit rámmaeavttut. Sámediggi oažžu stáhtalaš rámmadoarjaga, mii earret eará galgá mannat sámi kulturásahusaide doaimmahandoarjjan.

source: Sametinget har gjennom sine budsjettinnspill påpekt at denne rammen er for liten.
sme: Sámediggi lea bušeahttabarggu oktavuođas čujuhan ahte dát rámma lea menddo unni.

source: Statlige myndigheter har også ansvar for å ivareta samiske rettigheter og interesser når ulike statlige satsninger, utredninger og utvalg iverksettes.
sme: Stáhta eiseválddiin lea ovddasvástádus sámi vuoigatvuođaid ja beroštumiid goziheamis dalle go sierra stáhtalaš ođastusat, áŋgiruššamat, čielggadusat, álggahuvvojit.

source: Det er Sametingets erfaring at samisk kultur ikke alltid naturlig inkluderes og hensyntas når slikt initieres innen kulturfeltet.
sme: Sámediggi lea vásihan ahte sámi kultuvra ii inkluderejuvvo lunddolaččat go diekkárat álggahuvvojit kultursuorggis.

source: Et ferskt eksempel er avviklingen fra 2016 av ordningen med Knutepunktinstitusjoner med driftstilskudd gitt over statsbudsjettet, hvor de fleste institusjonene overføres til en søkerbasert ordning under Norsk kulturråd.
sme: Varas ovdamearka dasa lea go nu gohčoduvvon guovddášásahusat main lea doaimmahandoarjja stádabušeahtas sirdojuvvojedje Norgga Kulturráđđái.

source: Riddu Riđđu festivalen berøres av dette.
sme: Dát guoskkai Riđđu Riđu festiválii.

source: Sametinget ble ikke gitt anledning til konsultasjon om saken.
sme: Sámediggái ii addon vejolašvuohta konsulteret dán áššis.

source: Sametinget er i dialog med Norsk kulturråd om dette.
sme: Sámediggi lea gulahallame Norgga kulturráđiin dán birra.

source: Når det gjelder byggeprosjekt generelt, så benyttes statens husleiefinansieringsordning for nye kulturbygg, med Statsbygg som byggherre.
sme: Go guoská huksenprošeavttaide obbalaččat, de geavahuvvo stáda viessoláigoruhtadanortnet ođđa kulturviesuide. Statsbygg lea huksenhearrá.

source: Kulturdepartementet er oppdragsgiver for bygg til statlige kulturinstitusjoner.
sme: Kulturdepartemeanta lea bargoaddi ođđa stáda kulturásahusaid huksemiidda.

source: Departementet gir også tilskudd til nasjonale kulturbygg.
sme: Departemeanta addá maid doarjaga našunála kulturvisttiide.

source: Den desentraliserte ordningen for tilskudd til kulturbygg forvaltes av fylkeskommunene.
sme: Lea fylkasuohkan mii hálddaša desentraliserejuvvon doarjjaortnega kulturvisttiide.

source: I noen tilfeller har Kulturdepartementet også vært oppdragsgiver for samiske kulturinstitusjoner.
sme: Muhtomin lea Kulturdepartemeanta leamaš bargoaddi sámi kulturásahusaide

source: Statsbygg er byggherre og organiserer, planlegger og gjennomfører byggeprosjekter på vegne av staten.
sme: Statsbygg lea huksenhearrá ja dat gii organisere, pláne ja čađaha huksenprošeavttaid stáda ovddas.

source: De fleste byggene de er byggherre for, forblir i deres portefølje.
sme: Eanas visttiid maidda sii leat huksenhearrát, doalahuvvojit sin visttevuogádagas.

source: Byggenes leies ut til statlige og statlig eide institusjoner for kostnadsdekkende husleie, den såkalte husleiefinansieringsordningen.
sme: Visttiid láigohuvvojit stáda oamastuvvon ásahusaide láigui mii gokčá olggosgoluid, dat nu gohčoduvvon viessoláigoruhtadanortnega bokte.

source: For nye samiske kulturbygg har Sametinget og Kulturdepartementet godkjent prosedyrer for husleiefinansiering av samiske kulturbygg.
sme: Ođđa sámi kulturviesuide leat Sámediggi ja Kulturdepartemeanta dohkkehan prosedyraid ahte viessoláigguin ruhtadit sámi kulturviesuid.

source: Prosedyrene omfatter følgende:
sme: Prosedyrat leat čuovvovaččat:

source: Sametinget legger i første omgang fram behovsvurdering med forslag til rom- og funksjonsprogram.
sme: Sámediggi ovddida vuosttaš vuorus dárboárvvoštallama mas lea latnja- ja doaibmaprográmma árvalus.

source: Ved behov holdes det møte mellom Kulturdepartementet og Sametinget.
sme: Dárbbu mielde dollojuvvo čoahkkin Kulturdepartemeantta ja Sámedikki gaskka.

source: Departementet gir tilbakemelding på dette materialet.
sme: Departemeanta addá ruovttoluotta dieđu dán ávdnasis.

source: På grunnlag av tilbakemeldingen fra departementet vil Sametinget be Statsbygg eller en annen utleier om å utarbeide byggeprogram med tekniske krav og foreløpig beregning av husleie.
sme: Ruovttoluotta dieđu vuođul departemeanttas bivdá Sámediggi Stáhta huksenfitnodaga dahje muhtun eará láigoheaddji ráhkadit huksenprográmma mas leat teknihkalaš gáibádusat ja doaisttážii rehkenastojuvvon viessoláigu.

source: Byggeprogrammet med husleieestimat oversendes til departementet sammen med antatte konsekvenser for kap. 320 post 53 til dekning av årlige merutgifter til husleie og drift av lokalene, herunder drift av aktiviteten i lokalene.
sme: Huksenprográmma viessoláigoárvvoštallamiin sáddejuvvo departementii ovttas jurddašuvvon váikkuhusain kapihttalii 320 poasta 53 jahkásaš liigegoluid gokčamii viessoláigui ja lokálaid doibmii, maiddái aktivitehtaid doibmii lokálain.

source: Departementet gir tilbakemelding til Sametinget med kommentarer til byggeprogrammet og de antatte økonomiske anslagene.
sme: Departemeanta addá ruovttoluotta dieđu Sámediggái mearkkašumiiguin huksenprográmmii ja jurddašuvvon ekonomalaš árvvoštallamiiguin.

source: På grunnlag av departementets tilbakemelding på byggeprogrammet gir Sametinget oppdrag til Statsbygg eller en annen utleier om videreføring til gjennomført forprosjekt.
sme: Departemeantta ruovttoluotta dieđu vuođul huksenprográmmii addá Sámediggi bargun Stáhta huksenfitnodahkii dahje eará láigoheaddjái joatkit ja čađahit ovdaprošeavtta.

source: Eventuelt brev til Statsbygg om refusjoner av utgifter til programmering/forprosjektering utarbeides av departementet.
sme: Departemeanta ráhkada vejolaš reive Stáhta huksenfitnodahkii prográmma/ovdaprošeavtta dahkama goluid refušuvnnaid ektui.

source: Sametinget sender til Kulturdepartementet forprosjekt med husleieberegning og kvalitetssikret inntekts- og utgiftsbudsjett for drift av lokalene og aktiviteten i lokalene.
sme: Sámediggi sádde Kulturdepartementii ovdaprošeavtta mas lea mielde viessoláiggu árvvoštallan ja sisaboahto- ja gollobušeahta kvalitehta sihkkarastin lokálaid doibmii ja aktivitehtii lokálain.

source: Dette materialet skal være behandlet av Sametinget før det oversendes.
sme: Dán ávdnasa galgá Sámediggi leat meannudan ovdal go dat sáddejuvvo.

source: Materialet behandles av departementet.
sme: Ávdnasa meannuda departemeanta.

source: I løpet av denne behandlingen vil Kulturdepartementet kunne ha bruk for tilleggsopplysninger og vurderinger fra Sametinget om prosjektet.
sme: Dán meannudeami áiggi sáhttá Kulturdepartemeanta dárbbašit lassedieđuid ja árvvoštallamiid Sámedikkis prošeavtta birra.

source: Dersom byggeprosjektet prioriteres i regjeringens budsjettbehandling, legges saken fram for Stortinget for endelig beslutning.
sme: Jos huksenprošeakta vuoruhuvvo ráđđehusa bušeahttameannudeamis, ovddiduvvo ášši Stuorradiggái loahpalaš meannudeami várás.

source: Dersom Stortinget gir sin tilslutning til at et foreslått byggeprosjekt skal gjennomføres, inngår Sametinget, eventuelt brukeren/brukerinstitusjonen, leieavtale med Statsbygg eller en annen utleier innenfor rammen av det grunnlaget Stortinget ble presentert for.
sme: Jos Stuorradiggi guorrasa dasa ahte evttohuvvon huksenprošeakta galgá čađahuvvot, de dahká Sámediggi, vejolaččat geavaheaddji/geavaheaddjiásahus, láigošiehtadusa Stáhta huksenfitnodagain dahje eará láigoheddjiin dan rámma vuođul maid Stuorradiggi lea addán.

source: Bygget gjennomføres av Statsbygg eller den private utleieren i samsvar med dette.
sme: Stáhta huksenfitnodat dahje priváhta láigoheaddji hukse vistti dása dávistettiin.

source: Sametinget følger opp saken i de årlige budsjettsøknadene til Kulturdepartementet og i de faste halvårlige administrative møtene med Kulturdepartementet.
sme: Sámediggi čuovvola ášši jahkásaš bušeahttaohcamiin Kulturdepartementii ja daid hálddahuslaš čoahkkimiin mat dollojuvvojit juohke jahkebealis Kulturdepartemeanttain.

source: Regionale myndigheter – herunder samarbeidsavtalene med fylkeskommunene
sme: Regionála eiseválddit – ovttasbargošiehtadusat fylkkagielddaiguin

source: Sametinget ser på lokale, regionale og andre samiske institusjoner som viktige arenaer for utviklingen av samiske samfunn.
sme: Sámediggi oaidná báikkálaš, regionála ja t sámi ásahusaid dehálaš arenan mat ovdánahttet sámi servodagaid.

source: Sametinget ser det som naturlig at fylkeskommunene tar et regionalt ansvar for å tilrettelegge og sikre at samiske institusjoner har gode rammevilkår.
sme: Sámediggi oaidná maid lunddolažžan ahte fylkkagielddat válde regionála ovddasvástádusa láhčit dili ja sihkkarastit ahte sámi kulturásahusain leat buorit rámmaeavttut.

source: I praksis har det vist seg at de samiske kulturinstitusjonene i blant får en betydelig lavere andel driftstilskudd sammenlignet med andre lignende norske institusjoner.
sme: Lea čájehuvvon ahte muhtumin sámi ásahusat ožžot unnit doarjaga go sullasaš dáčča ásahusat.

source: Fylkeskommunene tenderer heller til å bevilge midler til enkelt-prosjekter til de samiske kulturinstitusjonene.
sme: Fylkkagielddat addet milloseappot doarjaga sámi ásahusaid ovttaskas prošeavttaide.

source: Fra statlig hold legges det opp til en 70 % - 30 % fordeling av statlig-regional/lokal driftstilskudd.
sme: Stáhta beales biddjojuvvo gitta 70 % - 30 % juohkimii stáhta- regionála/báikkálaš doaimmahandoarjja.

source: I så godt som alle tilfeller er det lokale samiske initiativ som har ført til etablering av samiske kultur-institusjoner.
sme: Álo leat báikkálaš sámi álgagat duogábealde sámi kulturásahusaid ásaheami, eaige álgagat láve boahtit almmolaš instánssain.

source: Flere av disse har hovedsakelig blitt finansiert av statlige tilskudd, som fra 2002 stort sett alle har blitt bevilget gjennom Sametinget.
sme: Ollu dáin ásahusain leat váldoáššis ruhtaduvvon stáhta doarjagiin, mat jagi 2002 rájes leat juolluduvvon Sámedikki bokte.

source: I dag yter Sametinget i mange tilfeller inntil 90 % av driftstilskuddene, noe som tydelig ikke samsvarer med statlige føringer.
sme: Dál juolluda Sámediggi máŋgga áššis gitta 90% doaibmadoarjagiin, ja dat čielgasit ii leat heivehuvvon stáhtalaš áigumušaid mielde.

source: I takt med at Sametinget har tatt et større ansvar for samisk samfunnsbygging, har fylkeskommunenes andel av driftsmidlene ofte blitt redusert eller stagnert.
sme: Oktanaga dainna go Sámediggi lea váldán stuorát ovddasvástádusa sámi servodathuksemis, lea fylkkagielddaid oassi doaibmaruđain dávjá garrasit unniduvvon dahje bisánan.

source: Sametinget har som målsetning å skape større forpliktelse til felles utvikling av samisk kunst og kulturliv gjennom samarbeidsavtalene som er inngått med de ulike fylkeskommunene.
sme: Sámediggi lea bidjan mihttomearrin iešguđet fylkkagielddaid ovttasbargošiehtadusaid bokte ahte nannet geatnegasvuođa ovttas ovdánahttit sámi dáidda- ja kultureallima.

source: Videre er samarbeidsavtalene viktige for å synliggjøre at Sametinget ikke er alene om ansvaret for utviklingen av essensielle sektorområder i det samiske samfunn.
sme: Dasa lassin leat ovttasbargošiehtadusat dehálaččat čalmmustahttit ahte Sámediggi ii leat akto guoddime ovddasvástádusa ovdánahttime dárbbašlaš sektorsurggiid sámi servodagas.

source: Det innebærer også at samiske kulturinstitusjoners vilkår kan styrkes gjennom samarbeidsavtalene.
sme: Dat mielddisbuktá maid ahte sámi ásahusaid eavttuid sáhttá nannet ovttasbargošiehtadusaid bokte.

source: Fylkeskommunene er ofte eiere og finansiører av, eller oppnevner styremedlemmer til, en rekke kulturinstitusjoner.
sme: Fylkkagielddat leat dávjá eaiggádat ja ruhtadeaddjit, dahje nammadit stivraláhtuid máŋgga kulturásahussii.

source: Sametinget vil oppfordre fylkeskommunene til å tilrettelegge for at disse institusjonene i større grad inkluderer samisk kunst og kultur i sin virksomhet, og inngår samarbeid med samiske kulturinstitusjoner.
sme: Sámediggi áigu ávžžuhit fylkkagielddat árvalit ahte dát ásahusat eambbo láktet sámi dáidaga ja kultuvrra iežaset doaimmaid ja ahte ovttasbarget sámi kulturásahusaiguin.

source: Nordnorsk kunstmuseum, Nordland teater og fylkeskommunens planer om skilting på samisk i noen kulturinstitusjoner i Nordland, er positive eksempler på dette.
sme: Nordlándda teáhtera ja fylkkagieldda, ja Nordnorsk Kunstmuseum plána bidjat sámegiel galbbaid leat positiiva ovdamearkkat dasa.

source: Den nordnorske kulturavtalen er en avtale mellom de tre nordligste fylkeskommunene, hvor f ormålet er å videreutvikle kultursamarbeidet i Nord-Norge.
sme: Davvi-Norgga kultursoahpamuš lea soahpamuš gaskal 3 davimus fylkkagieldda. Ulbmil soahpamušain lea joatkit ja viidáseappot ovdánahttit kulturovttasbarggu Davvi-Norggas.

source: Partene samarbeider om finansiering av flere nordnorske kunst- og kulturinstitusjoner med et landsdelsdekkende oppdrag.
sme: Fylkkagielddat barget ovttas ruhtademiin máŋgga davvi norgga dáidda- ja kulturásahussii main lean bargun gokčat olles davvi Norgga.

source: Avtalen beskriver blant annet fordelingen av det regionale tilskuddet til disse institusjonene.
sme: Šiehtadus čilge movt regionála ruhtadeapmi juhkkojuvvo daidda ásahusaide.

source: I avtalen, under omtale av samisk kunst og kultur, heter det blant annet at «Alle institusjoner i den nordnorske kulturavtalen har et selvstendig ansvar for å følge opp den samiske dimensjonen innenfor sitt ansvarsområde».
sme: Šiehtadusa gos čilgejuvvo sámi dáidda ja kultuvra čuožžu earet eará: “Buot ásahusain maidda davvinorgga kulturšiehtadus guoská lea iešheanalaš ovddasvástádus čuovvolit sámi beali iežaset ovddasvástádussuorggi siskkobealde.

source: Sametinget er fornøyd med at Senter for samisk samtidskunst er kommet med i avtalen.
sme: Sámediggi lea duhtavaš dainna ahte Sámi Dáiddaguovddáš lea mielde šiehtadusas.

source: Sametinget hadde gjerne sett at flere samiske institusjoner kunne vurderes inkludert i avtalen.
sme: Sámediggi mielas galggaše eambbo sámi ásahusat veardiduvvot leat oassin dan šiehtadusas-

source: Det vises også til samarbeidsavtalen Tråante 2017, hvor Sametinget, sammen med samarbeidspartene Sør- Trøndelag fylkeskommune og Trondheim kommune har gått sammen for å markere en viktig begivenhet i samefolkets historie med et jubileum – Tråante[1] 2017 – en nasjonal feiring og et felles samisk jubileum.
sme: Čujuhit maiddái ovttasbargošiehtadussii Tråante 2017, mas Sámediggi ovttasráđiid Lulli- Trøndelaga fylkkagielddain ja Trondheim gielddain leat soahpan fárrolagaid čalmmustahttit dehálaš dáhpáhusa sámi álbmoga historjjás ávvudemiin – Tråante [1] 2017 – našunála ávvudeapmi ja oktasaš sámi ávvudeapmi.

source: 6. februar 1917 ble det første samiske landsmøtet avholdt i Metodistkirken i Trondheim.
sme: Guovvamánu 6. b. 1917 dollui vuosttaš sámi riikkačoahkkin dollojuvvui Roandimis, Metodist girkus.

source: Tråante 2017 er en storstilt markering av 100 års kamp for demokrati, rettferdighet og mangfold.
sme: Tråante 2017 lea stuora čalmmusteapmi 100 jagi rahčamis olahit demokratiija, rievttalašvuođa ja máŋggabealatvuođa.

source: Lokale myndigheter
sme: Báikkálaš eiseválddit

source: Mange kommuner er vertskapskommuner for samiske institusjoner, noe som gir arbeidsplasser og skatteinntekter i kommunene.
sme: Ollu gielddain leat sámi ásahusat mat addet sihke bargosajiid ja vearrosisaboađu unna gielddažiidda.

source: De kommunale tilskuddene til samiske kulturinstitusjoner er derimot oftest relativt beskjedne.
sme: Dávjá leat baicce gieldda doarjagat sámi kulturásahusaide viehka unnit.

source: I noen tilfeller gir ikke kommunene driftstilskudd i det hele tatt.
sme: Muhtun gielddat eai oppa attege doaimmahandoarjaga.

source: Lokalt myndighetsnivå har også et ansvar for å tilrettelegge og sikre gode rammevilkår for samiske institusjoner.
sme: Báikkálaš eiseválddiid dásis lea maiddái ovddasvástádus buriid rámmaeavttuid láhčimis ja sihkkarastimis sámi ásahusaid várás.

source: Flere kommuner har redusert sin støtte til samiske kulturinstitusjoner, og noen trekker seg helt ut.
sme: Ollu suohkanat leat unnidan iežaset doarjaga sámi kulturásahusaide ja muhtumat leat oalát geassádan eret.

source: Sametinget blir da ofte eneste finansiør av institusjoner og festivaler som gir kulturtilbud og kulturopplevelser for hele befolkningen i kommunen.
sme: Sámediggi báhcá de ákto ruhtadit ásahusaid ja festiválaid mat addet kulturfálaldaga olles suohkana álbmogii.

source: Det vil etter Sametingets mening også være en oppgave for kommunene å bidra til at kommunenes øvrige kulturinstitusjoner i større grad inkluderer samisk kunst og kultur i sin virksomhet, og eventuelt inngår samarbeid med samiske kulturinstitusjoner.
sme: Sámediggi oaivvilda ahte gullá maid suohkaniidda ahte suohkana eará ásahusat maid bidjet sámi dáidaga ja kultuvrra iežaset doaimmaide, ja vaikko ovttasbarget sámi kulturásahusaiguin.

source: Kulturhuset Stormen i Bodø, Bodø bys 200 års jubileumsmarkering i 2016, og Tromsø kommunes tilrettelegging for Samisk Uke i Tromsø, er positive eksempler på dette.
sme: Bådåddjo kulturviesu Stormen, Bådåddjo gávpoga 200 jagi ávvudeamis 2016, ja Romssa suohkana láhčin Sámi Vahkkui Romssas lea positiiva ovdamearkka dasa.

source: En stadig større andel av den samiske befolkningen flytter til større tettsteder og byer.
sme: Dađistaga eanet sámit fárrejit gávpogiidda ja stuorát čoahkkebáikkiide.

source: Byene er ulike og samene i disse byene har ulike behov.
sme: Gávpogat leat iešguđetláganat ja sámiin dáin gávpogiin leat iešguđetlágan dárbbut.

source: Sametinget opplever flere ønsker om samiske møteplasser med tilhørende kulturaktiviteter fra denne gruppen.
sme: Sámediggi vásiha ahte eambbogat ohcalit sámi deaivvadanbáikkiid main leat dán joavkku kultuvrralaš doaimmat.

source: En utfordring i den sammenheng er ofte organisering og det å sikre driftsfinansiering og egnede lokaler.
sme: Hástalussan dás lea sihkkarastit doaimmahanruhtadeami ja gávdnat heivvolaš lanjaid.

source: I bykommunene kan det derimot i noen tilfeller være et større potensial for andre aktørers bidrag og bistand enn bare kommunenes.
sme: Gávpotgielddain sáhttá baicce leat muhtin háviid stuorát vejolašvuohta oažžut searvat eará aktevrraid gieldda lassin.

source: Et samarbeid gjennom samarbeidsavtaler med bykommuner har et potensial.
sme: Ovttasbarggus ovttasbargošiehtadusaid bokte gávpotgielddaiguin leat vejolašvuođat.
